
	<div class="row">
		<div class="panel panel-default">
		  <div class="panel-body">
		  	<div class="page-header no-margin">
			  <h2> НАШИ ПРИНЦИПЫ РАБОТЫ <small>«АГЕНТСТВО БИЗНЕС РЕШЕНИЙ»</small></h2>
			</div>
			<p>
				<div class="part-i" >
					<div class="container">
						<p align="center">
							<blockquote>
								<h4>
									<span style="color:#FF0000;">Первый принцип: Обоснованные, нестандартные и прибыльные решения важнейших задач с позиции интересов акционеров и руководителей компаний.
								</h4>
							</blockquote>
						</p>
					</div>
					<p>Мы считаем, что профессионализм - это умение достигать необходимого результата с оптимальными затратами. За годы практики мы сформировали принципы, которые позволяют нам сохранять высокий профессиональный уровень и удерживать высокие позиции на рынке управленческого консультирования.В своей работе с клиентами Агентство Бизнес Решений придерживается нескольких основополагающих принципов:</p>
<p>
<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
    <h4>Взгляд на проблемы с точки зрения акционеров и топ-менеджеров компании:</h4>
    <p>Наша главная задача — помочь высшему руководству компаний-клиентов решить ключевые проблемы с 

учетом их стратегических целей. В ходе проекта мы тесно взаимодействуем с топ-менеджерами, поэтому 

работа ведется над действительно важными для компании вопросами и совместно разработанные 

решения внедряются во всей организации.</p>
  </div>
 <div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
    <h4>Совместная работа с командой клиента:</h4>
    <p>Найти действенные, практически осуществимые решения можно лишь при одном условии: если 

сотрудники организации-клиента активно участвуют в процессе их разработки. Мы не только даем 

конкретные рекомендации и обеспечиваем их реализацию, но и помогаем клиентам осваивать навыки, 

необходимые для того, чтобы компания устойчиво функционировала в новом режиме</p>
  </div>
 <div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
    <h4>Работа на экономический результат и эффективное внедрение изменений:</h4>
    <p>Основной критерий оценки качества нашей работы - это высокая экономическая эффективность внедрения 

наших рекомендаций в компаниях наших клиентов.</p>
  </div>
<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
    <h4>Опора на достоверную информацию и предоставление правдивых ответов:</h4>
    <p>Решая любую управленческую задачу, мы собираем максимум информации. Только если наши 

рекомендации будут опираться на достоверные данные и всесторонний анализ, клиенты будут уверены в 

их оправданности.</p>
  </div>
<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
    <h4>Соблюдение конфиденциальности:</h4>
    <p>Мы не раскрываем информацию о своих клиентах и деталях нашей работы с ними. Мы уверены, что это 
отвечает интересам клиентов, гарантирует нашу независимость и позволяет нам сохранять объективность. 
Строгие правила работы с информацией существуют и внутри фирмы: доступ к данным о конкретном 
проекте имеют только непосредственно занятые в нем консультанты.</p>
  </div>
  <hr/>
    <h2 class="text-center">Подходы к работе </h2>
    <p>Мы работаем с ведущими коммерческими организациями в Украине по широкому спектру вопросов — стратегия и тактика, операционная деятельность, повышение эффективности бизнеса.Наш подход основан на комплексном анализе ситуации, понимании задач, стоящих перед клиентами, и совместной работе по поиску оптимальных решений.Наши приоритеты – это разработка для клиента программ развития бизнеса в формате адаптированном к внутренним и внешним условиям бизнеса и отвечающим трем базовым ценностям бизнеса: управляемость, конкурентоспособность и инновационность.</p>
					<div class="container">
						<p align="center">
							<blockquote>
								<h4>
									<span style="color:#FF0000;">У всех наших проектов, несмотря на различие тем,  есть одно общее свойство: Мы беремся только за те проекты, которые приносят нашим клиентам значительные и долгосрочные улучшения.
								</h4>
							</blockquote>
						</p>
					</div>
</p>

				</div>
			</p>
		  </div>
		</div>
	</div>