	<div class="row">
		<div class="panel panel-default">
		  <div class="panel-body">
		  	<div class="page-header no-margin">
			  <h2>О КОМПАНИИ <small>«АГЕНТСТВО БИЗНЕС РЕШЕНИЙ»</small></h2>
			</div>
			<p>
				<div class="part-i" >
					<blockquote><h4><span style="color:#FF0000;">Наша миссия: </span><span style="color:#0000CD;">Содействовать клиентам в достижении высоких целей путем внедрения заметных и устойчивых позитивных изменений.</span></h4></blockquote>
					<blockquote><h4><span style="color:#FF0000;">Наш девиз:&nbsp;</span><span style="color:#0000CD;">Умные решения для&nbsp;сложных проблем!</span></h4></blockquote>
					<p>Постоянный успех сопутствует компаниям, способным быстро меняться. Стремительно изменяется рынок, потребители, конкуренты, и тот, кто стоит на месте - неизбежно отстает. Динамика современного рынка требует от бизнеса получения высоких результатов в сжатые сроки, эффективных инноваций, профессионально разработанных и внедренных изменений.</p>
					<p>Но, инновации требуют дополнительных ресурсов, объем которых в каждой компании ограничен. Это, в первую очередь, информация, квалифицированный персонал, время. Сотрудники каждой компании имеют опыт решения широкого круга задач, но не всегда обладают информацией, достаточной для разработки и внедрения инновационных решений.</p>

					<p>Команда каждой компании формировалась под решение определенных задач. А инновации требуют либо увеличения штата, либо спешного приобретения сотрудниками новых квалификаций, зачастую в ущерб основным обязанностям.</p>

					<p>Как правило, решение оперативных вопросов занимает более 80% времени топ-менеджера и более 90% - менеджера среднего звена. Оставшегося времени явно недостаточно для разработки и внедрения инноваций.</p>

					<p>В процессе деятельности фирмы возникает множество проблем, существенную помощь в решении которых может оказать управленческое консультирование. Эффективная компания – это, прежде всего, эффективное управление, а консультационные услуги – это то, что может помочь эту эффективность обеспечить.</p>

					<p><span><strong>«Агентство Бизнес Решений»</strong>&nbsp;создано в 2005 году для предоставления Клиентам наивысшего качества консультационных услуг по эффективному ведению и развитию бизнеса с целью повышения стоимости и прибыльности Компаний.</span></p>

					<p><span><strong>Агентство основывает свою деятельность на трех основополагающих принципах:</strong></span></p>

					<ul>
					 <li><span>Высокое качество предоставляемых услуг,</span></li>
					 <li><span>Глубокое понимание проблем наших Клиентов,</span></li>
					 <li><span>Приверженность высоким профессиональным и этическим стандартам.</span></li>
					</ul>

					<p><span>Именно эти принципы, которыми руководствуются специалисты компании, являются для нас ключевыми при оказании услуг.</span></p>

					<p><span>Подобное стремление к совершенству позволяет нам, проявляя инициативу в понимании основных задач и потребностей наших Клиентов, превращать наши знания в реальную экономическую выгоду для Клиентов.</span></p>

					<blockquote><h4 class="text-center"><span style="color:#0000CD;">МЫ ПРИНОСИМ ПРИБЫЛЬ КАЖДОМУ КЛИЕНТУ!</span></h4></blockquote>

					<hr>
					<h2 class="text-center">ПОЧЕМУ ВЫБИРАЮТ "АГЕНТСТВО БИЗНЕС РЕШЕНИЙ"</h2>
					
					<p>&nbsp;</p>
					
					
						<div class="row">
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-question fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Взгляд на задачи консалтинговых проектов и проектов корпоративного обучения с точки зрения акционеров и топ-менеджеров компании</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-line-chart fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Успешный практический опыт работы в реальном бизнесе партнеров и консультантов Агентства и значение ими специфики ведения бизнеса в Украине и России</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-area-chart fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Уникальный опыт реализации консалтинговых и обучающих проектов в разных сферах бизнеса</p>
							</div>
						</div>
						<div class="row">
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-info fa-5x"></i>
								</div>
								<br/> 
								<p class="text-center">Проверенные практикой методики решения бизнес задач и объективной оценки результатов внедрения принятых решений</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-graduation-cap fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Комплексный подход к подготовке, проведению и оценке результатов корпоративного обучения</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-users fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Все учебные программы основаны на практическом опыте тренеров-консультантов</p>
							</div>
						</div>
						<div class="row">
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-user-plus fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Профессионализм, ответственность и индивидуальный подход к каждому клиенту</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-money fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Стоимость наших услуг учитывает реальные условия развития бизнеса в Украине и оптимальна для украинских компаний</p>
							</div>
							<div class="col-md-4">
								<div class="text-center">
									<i class="fa fa-thumbs-up fa-5x"></i>
								</div>
								<br/>
								<p class="text-center">Основной критерий оценки качества нашей работы - высокая экономическая эффективность внедрения наших рекомендаций в компаниях наших клиентов</p>
							</div>
						</div>
					
					
					
					
					
					<!--<ul class="list-group">
					  <li class="list-group-item">Взгляд на задачи консалтинговых проектов и проектов корпоративного обучения с точки зрения акционеров и топ-менеджеров компании</li>
					  <li class="list-group-item">Успешный практический опыт работы в реальном бизнесе партнеров и консультантов Агентства и значение ими специфики ведения бизнеса в Украине и России</li>
					  <li class="list-group-item">Уникальный опыт реализации консалтинговых и обучающих проектов в разных сферах бизнеса</li>
					  <li class="list-group-item">Проверенные практикой методики решения бизнес задач и объективной оценки результатов внедрения принятых решений</li>
					  <li class="list-group-item">Комплексный подход к подготовке, проведению и оценке результатов корпоративного обучения</li>
					  <li class="list-group-item">Все учебные программы основаны на практическом опыте тренеров-консультантов</li>
					  <li class="list-group-item">Профессионализм, ответственность и индивидуальный подход к каждому клиенту</li>
					  <li class="list-group-item">Стоимость наших услуг учитывает реальные условия развития бизнеса в Украине и оптимальна для украинских компаний</li>
					  <li class="list-group-item">Основной критерий оценки качества нашей работы - высокая экономическая эффективность внедрения наших рекомендаций в компаниях наших клиентов</li>
					</ul>-->
					
					</p>

					
				</div>
			</p>
		  </div>
		</div>
	</div>