
	<div class="row">
		<div class="panel panel-default">
		  <div class="panel-body">
		  	<div class="page-header no-margin">
			  <h2> Консалтинговый проект: Стратегическое планирование и управление по методу BSC-KPI <small>«АГЕНТСТВО БИЗНЕС РЕШЕНИЙ»</small></h2>
			</div>
			<p>
			<div class="part-i">

			<h3 class="text-center">Цель реализации проекта</h3>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
				<ul class="list-group">
				  <li class="list-group-item">Сформировать в команде собственников и менеджеров четкое видение стратегии развития Компании, разработать систему контроля процесса реализации стратегии, а также подготовить их к разработке и внедрения необходимых изменений. </li>
				  <li class="list-group-item">Разобраться текущей ситуации и найти индивидуальные для Вашей Компании, понятные и простые в применении, пути решения. Основной подход прост - все должно происходить из логики "здравого смысла".</li>
				</ul>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<blockquote> В результате мы с Вами вместе сможем найти самые правильные ответы на Ваши вопросы и определить наиболее эффективные пути развития Вашего бизнеса! </blockquote>

			<h3 class="text-center">Формат работы:</h3>

			<div>
			<p> <strong>Стратегическая сессия</strong> - это комплексная, концентрированная работа по разработке стратегии компании и различных методов ее реализации, предполагающая организационное и методологическое сопровождение со стороны квалифицированного специалиста. Сессия проводится для разрешения реальных задач планирования долгосрочного и среднесрочного развития Компании.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
			</div>

			<p> Стратегия и система контроля ее реализации разрабатывается группой ведущих топ-менеджеров компании с помощью консультанта в ходе цикла Стратегических сессий. В оптимальном варианте мероприятие проводится вне офиса Компании. Состав группы - не более 10 человек. </p>

			<div>
			<p> <strong>Продолжительность сессий – 2-3 дня.</strong> </p>
			</div>

			<p> <strong>Количество сессий – 5.</strong> </p>

			<div>
			<p> <strong>Общая продолжительность проекта – 12 – 16 недель</strong> </p>
			</div>

			<p> <h3>Почему это необходимо Вашему бизнесу? Результаты сессии стратегического планирования:</h3> </p>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<h4> — Проведенный анализ текущего состояния компании и сформированный перечень существующих проблем и возможностей развития&nbsp; Компании. </h4>
					<br/>
					<h4> — Составление детального и обоснованного проекта стратегического развития Компании, включающего: </h4>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="panel panel-default">
					  <div class="panel-body">
						<ul>
						 <li>
						 <p> Комплексную стратегию развития компании в 4-х проекциях – Финансы, Клиенты, Бизнес-процессы, Развитие (персонал и др. ресурсы) </p>
						 </li>
						 <li>
						 <p> Систему объективно измеримых показателей результативности реализации стратегии по 3-м уровням менеджмента компании (система KPI) </p>
						 </li>
						 <li>
						 <p> Составляющие стратегии развития (функциональные стратегии) по направлениям – маркетинг, продажи, производство, финансы, персонал, мотивация и др. </p>
						 </li>
						</ul>

						<ul>
						 <li>
						 <p> Подготовленный менеджмент компании к мобилизации ее внутренних ресурсов: все участники мероприятия одинаково понимают как содержание проекта стратегического развития, так и то, почему проект выглядит именно так. Такой подход обеспечивает снижение уровня противоречий и готовность команды преобразований к конструктивному диалогу в процессе решений рабочих задач. </p>
						 </li>
						 <li>
						 <p> Ход выполнения проекта отражён в виде сетевого графика с использований технологий проектного менеджмента, что позволяет не только планировать и учитывать все необходимые для преобразований ресурсы, но и чётко контролировать ход выполнения проекта, а также вносить в него необходимые корректировки.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
						 </li>
						</ul>
					  </div>
					</div>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>




			<h3 class="text-center">Работа в рамках проекта ведется в двух вариантах:</h3>

			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
				<ul class="list-group">
					<li class="list-group-item">Групповая работа — предполагает разработку стратегии группой ведущих топ-менеджеров компании с помощью консультанта.</li>
					<li class="list-group-item">Индивидуальное сопровождение (коучинг) — заключается в индивидуальной работе консультанта с руководителем, ответственным за разработку стратегии.</li>
				</ul>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<p> <h3 class="text-center">Основные этапы работы по проекту</h3> </p>

			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="table-responsive">
					  <table class="table">
						<tr>
							<th class="text-center">Этап</th>
							<th class="text-center">Описание</th>
						</tr>
						<tr>
							<td>1</td>
							<td>Диагностика компании</td>
						</tr>
						<tr>
							<td>2</td>
							<td>Адаптация программы к индивидуальным особенностям компании (отраслевые особенности, специфика рынка, характерные проблемы компании)</td>
						</tr>
						<tr>
							<td>3</td>
							<td>Проведение группы сессий</td>
						</tr>
						<tr>
							<td>4</td>
							<td>Предоставление отчета о проделанной работе и ее результатах</td>
						</tr>
						<tr>
							<td>5</td>
							<td>Пост-сопровождение</td>
						</tr>
					  </table>
					</div>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
				 <h3>1 этап. Диагностика.</h3>
			<p> Необходима для точного определения круга проблем компании и тех ресурсов, которыми располагает компания для решения выявленных проблем и реализации имеющихся возможностей. </p>

			<p> Результатом этапа является сформированный перечень проблем и задач, стоящих перед компанией, а также необходимых ресурсов для их решения.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>

			</div>
			
			<h4 class="text-center"> С учетом ограничений по времени проведение диагностики возможно в следующем формате: </h4>

			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="panel panel-default">
					  <div class="panel-heading">
						<h3 class="panel-title">Экспресс-диагностика:</h3>
					  </div>
					  <div class="panel-body">
						<p> проводится консультантом совместно с представителями компании в течение 5-и дней и включает в себя изучение основных составляющих производственной и управленческой деятельности в компании, анализ имеющихся ресурсов, а также анализ рыночной среды. </p>
					  </div>
					</div>
				</div>
			</div>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="panel panel-default">
					  <div class="panel-heading">
						<h3 class="panel-title">Методы диагностики:</h3>
					  </div>
					  <div class="panel-body">
						<ul>
						 <li>
						 <p> анализ имеющейся внутренней информации и документов, </p>
						 </li>
						 <li>
						 <p> получение обзора рынка, </p>
						 </li>
						 <li>
						 <p> проведение интервью с собственником и топ-менеджерами, </p>
						 </li>
						 <li>
						 <p> индивидуальное и групповое собеседование. </p>
						 </li>
						</ul>
					  </div>
					</div>
				</div>
			</div>

			<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
				 <h3>2 этап. Адаптация программы стратегических сессий.</h3>
				 <p> Данный этап (5 дней) позволяет индивидуализировать программу и скорректировать ее в соответствии с индивидуальными особенностями компании, ее приоритетами, а также конкретными проблемами, выявленными на этапе диагностики. </p>
				 <p> В результате этой работы создается индивидуальная программа в составе отдельных частей (сессий). При этом каждая сессия может включать в себя несколько тематических блоков.&nbsp;&nbsp;&nbsp;&nbsp; </p>
			</div>

			<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
				<h3>3 этап. Проведение стратегических сессий.</h3>
				<p> Такая форма обучения предполагает полное "выключение" собственников и менеджмента из оперативной работы на все время проведения стратегических сессий (от 2- до 3-х дней). </p>
			  </div>

			<h3 class="text-center">Основные тематические блоки (предварительная оценка!):</h3>
			
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="table-responsive">
					  <table class="table">
						<tr>
							<th>Сессия</th>
							<th>Длительность</th>
							<th class="text-center">Описание</th>
						</tr>
						<tr>
							<td>1 сессия</td>
							<td>3 дня</td>
							<td>СВОТ анализ, разработка стратегической и счетной карты компании (KPI 1 уровня).</td>
						</tr>
						<tr>
							<td>2 сессия</td>
							<td>2 дня</td>
							<td>Управление маркетингом и система функциональных показателей</td>
						</tr>
						<tr>
							<td>3 сессия</td>
							<td>2 дня</td>
							<td>Управление продажами, логистикой и система функциональных показателей</td>
						</tr>
						<tr>
							<td>4 сессия</td>
							<td>2 дня</td>
							<td>Управление производством, закупками и система функциональных показателей</td>
						</tr>
						<tr>
							<td>5 сессия</td>
							<td>3 дня</td>
							<td>Управление ресурсами, мотивация персонала, управление изменениями</td>
						</tr>
					  </table>
					</div>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<h3 class="text-center">Дополнительные тематические блоки</h3>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<div class="table-responsive">
					  <table class="table">
						<tr>
							<th class="text-center">Описание</th>
						</tr>
						<tr>
							<td class="text-center">Управление проектом реализации стратегии развития.</td>
						</tr>
					  </table>
					</div>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>
			
			<h3 class="text-center">Основной результат</h3>

			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<ul class="list-group">
					  <li class="list-group-item">Формализованная в 4-х проекциях&nbsp; стратегия Компании.</li>
					  <li class="list-group-item">Формализованные общие среднесрочные и краткосрочные бизнес-цели и задачи для Компании, с определенными&nbsp; критериями их измерения и достижения (KPI верхнего уровня). </li>
					  <li class="list-group-item">Распределенные и формализованные цели и задачи компании, с критериями их достижения по каждому функциональному блоку, с определением зон ответственности и самих ответственных (каскадирование KPI на 2 уровень). </li>
					  <li class="list-group-item">Разработанные "паспорта" показателей KPI и процедуры отчетности (источники исходной информации, периодичность расчета значений, ответственность)</li>
					  <li class="list-group-item">Составленные планы мероприятий по достижению заданных показателей - план-графики работ по проведению необходимых изменений (диаграммы Ганта с матрицей ответственности).</li>
					  <li class="list-group-item">"Модели" программ мотивации с использованием системы KPI для ключевых сотрудников компании.</li>
					  <li class="list-group-item">Шаблоны необходимых документов и отчетных форм для подготовки технического задания по доработке информационно-учетной системы компании. </li>
					  <li class="list-group-item">Подготовленный менеджмент Компании к мобилизации ее внутренних ресурсов с целью стратегического развития и успешного проведения организационных изменений.</li>
					  <li class="list-group-item">Проведенный анализ и сформированный перечень существующих проблем в&nbsp; Компании. План мероприятий по их решению.</li>
					</ul>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
				 <h3>4 этап. Отчет о проделанной работе.</h3>
				 <p> Создается по результатам проведенной работы в ходе стратегических сессий (в течение 2 недель). </p>
				 <p> Отражает основные содержательные блоки, полученные результаты, а также комментарии и рекомендации консультанта.&nbsp; </p>
			</div>
			
			<h3 class="text-center"> Стандартная структура отчета включает в себя: </h3>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<ul class="list-group">
					  <li class="list-group-item">Описание целей и задач проведения проекта.</li>
					  <li class="list-group-item">Результаты проведенной диагностики.</li>
					  <li class="list-group-item">Индивидуальный план сессий.</li>
					  <li class="list-group-item">Описание основных содержательных блоков, а также групповых и индивидуальных&nbsp; заданий по ним.&nbsp;</li>
					  <li class="list-group-item">Результаты индивидуальных и групповых работ (с оценкой или комментариями консультанта по их выполнению).</li>
					  <li class="list-group-item">Выводы.</li>
					  <li class="list-group-item">Рекомендации и предложения по дальнейшей работе.</li>
					</ul>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>

			<div class="bs-callout bs-callout-info" id="callout-helper-context-color-specificity">
				 <h3>5 этап. Пост - сопровождение.</h3>
				 <p> Осуществляется с целью повышения результативности и эффективности реализации стратегических задач,&nbsp; а также собственно&nbsp; внедрения нововведений (период 6 -12 месяцев).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
			</div>

			
			<h3 class="text-center"> Сопровождение может осуществляться в следующих формах: </h3>
			
			<div class="row">
				<div class="col-md-1 hidden-xs"></div>
				<div class="col-md-10">
					<ul class="list-group">
					  <li class="list-group-item text-center">Периодические консультации по возникающим вопросам.</li>
					  <li class="list-group-item text-center">Участие консультанта в разработке программ и процедур внедрения изменений.</li>
					</ul>
				</div>
				<div class="col-md-1 hidden-xs"></div>
			</div>
     </div>
			</p>
		  </div>
		</div>
	</div>